<?php

$ver = '1.0.14';

/**
 * Отзывы
 */
$reviews = [
	[
		'name' 		=> 'Вадим Степанов',
		'date' 		=> '20 дек 2023 в 12:31',
		'avatar'	=> 'images/avatar_13.jpg',
		'text' 		=> '<p>Давно уже была идея отредактировать свою книгу "Триггеры" и попробовать её отправить издательствам. На просторах ВК встретил редактора Юлию, и после переписки с ней, решил заказать полный пакет сопровождения в издательство. Книга была очень сырая, и написана ещё во времена, когда я только учился работать со словом. Но идея книги была очень интересной и не хотелось её бросать. Однако же, как из этого набора мыслей сделать полноценный структурированный и читаемый роман, мне сложно было представить. Но я зря переживал. Книга после редактуры, где Юлия буквально ставила на место какие-то спорные решения, приобрела вид законченной, добротной рукописи. Юлия сама сделала синопсис, аннотацию и сама же подобрала издательства. Книгу теперь не стыдно публиковать, в т.ч. и на сетевых книжных сервисах. Мне так понравилось работать с Юлией, что я к ней уже снова обратился, уже с другой книгой. Она грамотный и ответственный специалист, и теперь даже корректуру я буду доверять только ей. Это большая удача - найти профессионала, после которого можно не перепроверять и быть уверенным, что все будет сделано отлично.</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=144',
		'more_text' => '',
	],
	[
		'name' 		=> 'Olya Andreyevna',
		'date' 		=> '13 дек 2023 в 23:00',
		'avatar'	=> 'images/avatar_14.jpg',
		'text' 		=> '<p>Юлия первый редактор с которым я работала, и это был потрясающий опыт! Все было профессионально и четко. Отдельное спасибо хочется сказать за деликатность, с которой Юлия указывала на ошибки! Так же я хочу выразить большую благодарность за то, насколько досконально был проработан текст, Юлия указывала на те вещи, о которых я даже не задумывалась и предлагала качественные варианты исправления. Чувствовалось, что ей не безразлична судьба героев, и это очень приятно! Очень многое из нашей работы я взяла на заметку, это была не просто работа, это была магия, как для моей книги, так и для меня как писателя! Огромнейшее спасибо Юлии, за титаническую работу!</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=143',
		'more_text' => '',
	],
	[
		'name' 		=> 'Марина Самсонова',
		'date' 		=> '28 ноя 2023 в 14:58',
		'avatar'	=> 'images/no_ava.png',
		'text' 		=> '<p>Очень рада, что обратилась именно к Юлии за помощью. Она не только редактировала мою книгу, но свими отзывами поддерживала во мне веру в то, что книга состоится. Она терпеливо переносила мою невнимательность в исправлении ошибок. Большое спасибо за все это! <br/>Без ее помощи я просто не смогла бы довести работу до конца. <br/>Желаю Юлии успехов во всем! <br/>Марина Самсонова.</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=141',
		'more_text' => '',
	],
	[
		'name' 		=> 'Роман Брюханов',
		'date' 		=> '31 окт 2023 в 16:53',
		'avatar'	=> 'images/avatar_15.jpg',
		'text' 		=> '<p>Я всегда считал, что достаточно скрупулезно и дотошно отношусь к своим текстам, но поскольку готовил рассказ на конкурс, решил обратиться к Юлии. И понял, что вся моя дотошность ничего не стоит рядом с внимательным взглядом профессионального редактора😄. Наряду с бережным и обходительным отношением к исходному тексту Юлия указала на те места, которые делали его слабее, и подсказала, как это исправить. В итоге рассказ стал стройнее, логичнее и правдивее. При этом правки делались аккуратно и ювелирно, словно под увеличительным стеклом, так что даже когда я полагал, что текст идеален, Юлия нашла шероховатости, устранение которых позволило получить блестящее произведение. Насколько блестящее - определит жюри конкурса, а я результатом доволен😊</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=137',
		'more_text' => '',
	],
	[
		'name' 		=> 'Ника Андарова',
		'date' 		=> '22 сен 2023 в 17:07',
		'avatar'	=> 'images/avatar_16.jpg',
		'text' 		=> '<p>Безмерно благодарна Юлии за помощь в создании моей первой книги. Брала вычитку черновика и глубокую редактуру. Когда делаешь первые неуверенные шаги, очень важно, чтобы был человек, на чьё мнение ты можешь опереться. Так вот, Юлия именно такой человек - умеющий структурировать, поддерживающий, способный указать на сильные и слабые стороны истории. Пишите, творите и доверяйте свои произведения только таким профессионалам, как Юлия.</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=130',
		'more_text' => '',
	],
	[
		'name' 		=> 'Долгин Дмитрий',
		'date' 		=> '26 июл 2023 в 1:24',
		'avatar'	=> 'images/avatar_17.jpg',
		'text' 		=> '<p>Я был поражен профессионализмом Юлии. Её тщательный подход к редактированию книги не только избавил роман от грамматических ошибок и опечаток, но также улучшил общую читабельность и плавность содержания. В общении с Юлией чувствуется, что она искренне стремится раскрыть весть потенциал романа. Хочу выразить свое огромное восхищение ее исключительной работой, которая и дальше будет приносить пользу многим авторам! Очень надеюсь на дальнейшее сотрудничество.</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=124',
		'more_text' => '',
	],
	[
		'name' 		=> 'Виталий Сурков',
		'date' 		=> '2 фев 2023 в 14:59',
		'avatar'	=> 'images/avatar_1.jpg',
		'text' 		=> '<p>Юлия - чуткий профессионал, который бережно обрамляет текст своими корректировками и дополнениями, облегчая восприятие произведения. Имея большой литературный опыт, она также подскажет, на что обратить внимание, что уже хорошо, а что можно улучшить, и эти советы помогут в будущем творчестве. И, как уже не раз отмечалась, Юлия работает пунктуально и максимально качественно. Огромная благодарность, и дальнейших успехов!</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=98',
		'more_text' => '',
	],
	[
		'name' 		=> 'Андрей Евграфов',
		'date' 		=> '31 янв 2023 в 16:01',
		'avatar'	=> 'images/avatar_2.jpg',
		'text' 		=> '<p>Для меня процесс редактуры и корректуры был в новинку, но, как оказалось, ничего страшного в этом нет. На момент написания отзыва, Юлия отредактировала мне одну повесть. Ее работой я остался доволен и планирую под ее руководством доделать свою книжку. Если вы вдруг только начинаете думать над тем, нужны ли вам услуги Юлии, то просто откройте книжку своего любимого писателя и вы увидите там на самых первых страницах имена и фамилии редакторов и корректоров.</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=97',
		'more_text' => '',
	],
	[
		'name' 		=> 'Эльмира Новикова',
		'date' 		=> '6 сен 2022 в 18:36',
		'avatar'	=> 'images/avatar_3.jpg',
		'text' 		=> '<p>Юлия, добрый день! <br/>Выражаю вам большую признательность за проделанную работу над сказкой «Три берни Николаса»! Приняла все правки без исключения. Столько исправлений! Это огромный труд. После вашей редактуры текст стал читаться ещё легче, были убраны сложные конструкции и лишние местоимения и повторы. Но при этом нет ощущения, что текст кто-то правил, что было важно для меня. Хочется все-таки видеть результаты своего труда. И отдельное спасибо за те вопросы, которые вы мне задавали по сюжету сказки, это позволило внести ясность и более точно описать то, что я хотела донести до юного читателя. <br/>Обязательно вернусь к вам со следующей рукописью!</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=79',
		'more_text' => '',
	],
	[
		'name' 		=> 'Екатерина Черняева',
		'date' 		=> '25 фев 2022 в 18:23',
		'avatar'	=> 'images/avatar_4.jpg',
		'text' 		=> '<p>Заказывала у Юлии корректорскую и редакторскую правки для моей рукописи «Не мой сценарий». <br/>Довольна качеством работы Юлии. Текст преобразился, стал опрятен и комфортен в прочтении. К каждой правке присутствует обосновывающий комментарий. <br />Юлия выполнила работу раньше срока. Всегда на связи и приятна в диалоге. <br />Очень рада, что моя рукопись попала в руки настоящего профессионала. Спасибо! ❤</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=55',
		'more_text' => '',
	],
	[
		'name' 		=> 'Роман Гребенчиков',
		'date' 		=> '13 мар 2022 в 19:19',
		'avatar'	=> 'images/avatar_5.jpg',
		'text' 		=> '<p>Заказывал полное сопровождение романа, боялся, что редактор на большом объеме опять на отмахись выполнит, тем более сам понимаю, что у меня графоманский текст и не каждый редактор захочет вкладывать силы на его исправление, но Юлия удивила, качественно выполнена работа, сгладила все острые углы. Также были качественно выполнены синопсис и аннотация, от чего был тоже удивлен. Юлия также шла на любой диалог и отвечала на любые вопросы, что было очень приятно.<br/> Огромное спасибо Юлия, очень сильно выручили, надеюсь, что ещё обращусь за помощью)))</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=58',
		'more_text' => '',
	],
	[
		'name' 		=> 'Ольга Зайцевская',
		'date' 		=> '20 мая 2022 в 18:03',
		'avatar'	=> 'images/avatar_6.jpg',
		'text' 		=> '<p>Юлия корректировала и редактировала все мои пять книг и я очень довольна результатом. У меня большая проблема, не люблю возвращаться к прочитанному. И вот нужно было с первой книгой разделить все на абзацы, исправить некоторые не состыковки. Но было жутко лень. А у Юлии это получилось просто великолепно. Я и не думала, что из моего дебютного романа можно сделать такую конфетку. И отзывов положительных прибавилось, и в рейтинге он поднялся. А мне и делать ничего не пришлось. Всю работу за меня проделала Юлия. Я уже не говорю, что вся эта работа - трудоемкая и кропотливая была сделана точно в срок. Очень рекомендую делать у Юлии не только редактуру, но и корректуру. Потому что бережное отношение к моему детищу со стороны Юлии лично меня очень греет.</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=62',
		'more_text' => '',
	],
	[
		'name' 		=> 'Vlad Conning',
		'date' 		=> '23 мая 2022 в 21:27',
		'avatar'	=> 'images/avatar_7.jpg',
		'text' 		=> '<p>Юлия, огромное вам спасибо за редактуру и корректуру текста. Получилось шикарно. В сроки уложились и авторский стиль сохранили. Буду вас рекомендовать всем моим друзьям. Вы супер профессионал. Спасибо большое.</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=64',
		'more_text' => '',
	],
	[
		'name' 		=> 'Александр Шубенков',
		'date' 		=> '18 июл 2022 в 17:25',
		'avatar'	=> 'images/avatar_8.jpg',
		'text' 		=> '<p>Анекдот: в сервисном центре висит объявление: "Выполняем работу быстро, качественно, недорого - выберите два из трёх вариантов". В работе Юлии я встретил редкое сочетание - её показатели три из трёх. Спасибо! Оставил в заметках на будущее.</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=68',
		'more_text' => '',
	],
	[
		'name' 		=> 'Альберт Зялаев ',
		'date' 		=> '29 июл 2022 в 20:40',
		'avatar'	=> 'images/avatar_9.jpg',
		'text' 		=> '<p>Юлия была первым редактором, с которым я работал над художественным рассказом. Как показал дальнейший опыт - выбрал я весьма удачно 🙂 Как начинающему автору, для меня был крайне важен "полный разбор полёта". Юлия не только сделала предложения по структуре и содержанию текста, но и обосновала свою точку зрения. В окончательной редакции сразу же бросалось в глаза большое количество исправлений. Было очевидно, что Юлия очень внимательно и детально поработала над текстом. И да, фразы стали более точными, корректными, звучными... Всем начинающим авторам однозначно рекомендую заказывать углубленную редактуру текста.</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=70',
		'more_text' => '',
	],
	[
		'name' 		=> 'Askela Atchem',
		'date' 		=> '4 авг 2022 в 18:15',
		'avatar'	=> 'images/avatar_10.jpg',
		'text' 		=> '<p>Первый раз обратился за помощью к редактору, и не прогадал! Никогда бы не подумал, что в мой текст будет нуждаться в таком количестве исправлений. Это как орфография так и работа над содержанием. Юлия не только исправила ошибки, но и вникнула в историю книги, добавив от себя текст, который показался более уместным и приятным для прочтения. В данной обработке моя книга читается по иному. Она стала более свежей и интересной. Цена и качество соответствует! <br/>Всем советую данного редактора! Не пожалейте свои кровные, для улучшения вашего произведения. Теперь буду обращаться непосредственно к Юлии! <br/>Благодарю за работу! ❤🌸</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=71',
		'more_text' => '',
	],
	/*
	[
		'name' 		=> 'Лебедева Валентина ',
		'date' 		=> '7 авг 2022 в 15:49',
		'avatar'	=> 'images/avatar_11.jpg',
		'text' 		=> '<p>Спасибо Юле за качественную и быструю работу над книгой. Сейчас одобряю вторую и жду третью.</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=74',
		'more_text' => '',
	],
	*/
	[
		'name' 		=> 'Рустам Рамазанов',
		'date' 		=> '6 ноя 2021 в 4:22',
		'avatar'	=> 'images/avatar_12.jpg',
		'text' 		=> '<p>С чистой совестью добавляю и свой положительный отзыв о работе с Юлией. У нее бесспорно, помимо всех профессиональных достоинств, есть один важный талант - умение общаться, терпение и наверное даже любовь к людям вообще. <br/>Ей можно смело доверить сокровенное и получить поддержку. Она умеет вдохновить на новые серьезные замахи... Ведь, когда знаешь, что имеешь такое плечо, становится совсем уж не страшно и можно просто творить. <br/>Обязательно буду писать еще, ведь у меня теперь есть Юлия))</p>',
		'link' 		=> 'https://vk.com/topic-183655150_40380517?post=32',
		'more_text' => '',
	],

];

/**
 * Форма заявки
 */
function get_request_form( $type = '' ) {
	
return '
<div class="js_form_wrapper form_wrapper">

	<div class="js_form_result form_result">
		
		<svg width="120" height="120" viewBox="0 0 36 36" style="display: block; width: 120px; height: 120px; margin: 0 auto 20px; fill: #57c551;"><path d="M18 2a16 16 0 1 0 16 16A16 16 0 0 0 18 2Zm0 30a14 14 0 1 1 14-14 14 14 0 0 1-14 14Z" class="clr-i-outline clr-i-outline-path-1"/><path d="M28 12.1a1 1 0 0 0-1.41 0l-11.1 11.05-6-6A1 1 0 0 0 8 18.53L15.49 26 28 13.52a1 1 0 0 0 0-1.42Z" class="clr-i-outline clr-i-outline-path-2"/><path fill="none" d="M0 0h36v36H0z"/></svg>
		<strong>Ваша заявка отправлена</strong>
		<br/><br/><span style="font-size: 14px;">Я свяжусь с вами в ближайшее время!</span>
		
	</div>

	<form action="/" method="POST" class="js_form_send_message form">
		
		<!--<div class="t">Отправить сообщение</div>-->
		
		<div class="input_wrapper required">
			<input type="text" name="name" placeholder="Как к вам обращаться? *" value="" required data-required="name" />
		</div>
		
		<div class="input_wrapper required">
			<input type="text" name="email" placeholder="Ваш E-mail или номер телефона *" value="" required data-required="email" />
		</div>
		
		<div class="input_wrapper">
			<textarea name="message" placeholder="Расскажите о вашей книге: какой жанр и объем в авторских листах, была ли опубликована"></textarea>
		</div>
		
		<div class="js_btn_wrapper btn_wrapper">
			<input type="submit" value="Отправить" class="btn orange" disabled />
			<div class="loader"><svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewBox="0 0 100 100"><circle cx="84" cy="50" r="10" fill="#1483ca"><animate attributeName="r" repeatCount="indefinite" dur="0.2293577981651376s" calcMode="spline" keyTimes="0;1" values="10;0" keySplines="0 0.5 0.5 1" begin="0s"/><animate attributeName="fill" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="discrete" keyTimes="0;0.25;0.5;0.75;1" values="#1483ca;#111111;#1483ca;#111111;#1483ca" begin="0s"/></circle><circle cx="16" cy="50" r="10" fill="#1483ca"><animate attributeName="r" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="0;0;10;10;10" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="0s"/><animate attributeName="cx" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="16;16;16;50;84" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="0s"/></circle><circle cx="50" cy="50" r="10" fill="#111"><animate attributeName="r" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="0;0;10;10;10" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.2293577981651376s"/><animate attributeName="cx" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="16;16;16;50;84" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.2293577981651376s"/></circle><circle cx="84" cy="50" r="10" fill="#1483ca"><animate attributeName="r" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="0;0;10;10;10" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.4587155963302752s"/><animate attributeName="cx" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="16;16;16;50;84" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.4587155963302752s"/></circle><circle cx="16" cy="50" r="10" fill="#111"><animate attributeName="r" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="0;0;10;10;10" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.6880733944954128s"/><animate attributeName="cx" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="16;16;16;50;84" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.6880733944954128s"/></circle></svg></div>
		</div>
		
		<input type="hidden" name="type" value="' . $type . '" />
		
	</form>

</div>
';
	
}

?>
<!DOCTYPE html>
<html lang="ru">
<head>
<meta charset="utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1.0" />
<link rel="icon" type="image/x-icon" href="favicon.ico?v=<?php echo $ver; ?>" />
<link rel="icon" type="image/png" href="favicon-32x32.png?v=<?php echo $ver; ?>" sizes="32x32" />
<title>Литературный редактор Юлия Афонасьева</title>
<meta name="description" content="Полный спектр услуг для писателей: корректирование и редактирование, синопсис и аннотация, рецензии, сопровождение в издательство" />
<link href="https://fonts.googleapis.com/css2?family=Open+Sans:ital,wght@0,400;0,600;1,400&family=Montserrat:wght@400;600&display=swap" rel="stylesheet" />
<link rel='stylesheet' href='../css/style.css?v=<?php echo $ver; ?>' type='text/css' media='all' />
<script src="https://ajax.googleapis.com/ajax/libs/jquery/3.7.0/jquery.min.js"></script>
<script type='text/javascript' src='js/script.js?v=<?php echo $ver; ?>'></script>
<script src="js/index.js" defer></script>
<!-- Yandex.Metrika counter -->
<script type="text/javascript" >
   (function(m,e,t,r,i,k,a){m[i]=m[i]||function(){(m[i].a=m[i].a||[]).push(arguments)};
   m[i].l=1*new Date();
   for (var j = 0; j < document.scripts.length; j++) {if (document.scripts[j].src === r) { return; }}
   k=e.createElement(t),a=e.getElementsByTagName(t)[0],k.async=1,k.src=r,a.parentNode.insertBefore(k,a)})
   (window, document, "script", "https://mc.yandex.ru/metrika/tag.js", "ym");

   ym(94497721, "init", {
        clickmap:true,
        trackLinks:true,
        accurateTrackBounce:true,
        webvisor:true,
        ecommerce:"dataLayer"
   });
</script>
<noscript><div><img src="https://mc.yandex.ru/watch/94497721" style="position:absolute; left:-9999px;" alt="" /></div></noscript>
<!-- /Yandex.Metrika counter -->
<!-- Top.Mail.Ru counter -->
<script type="text/javascript">
var _tmr = window._tmr || (window._tmr = []);
_tmr.push({id: "3480147", type: "pageView", start: (new Date()).getTime()});
(function (d, w, id) {
  if (d.getElementById(id)) return;
  var ts = d.createElement("script"); ts.type = "text/javascript"; ts.async = true; ts.id = id;
  ts.src = "https://top-fwz1.mail.ru/js/code.js";
  var f = function () {var s = d.getElementsByTagName("script")[0]; s.parentNode.insertBefore(ts, s);};
  if (w.opera == "[object Opera]") { d.addEventListener("DOMContentLoaded", f, false); } else { f(); }
})(document, window, "tmr-code");
</script>
<noscript><div><img src="https://top-fwz1.mail.ru/counter?id=3480147;js=na" style="position:absolute;left:-9999px;" alt="Top.Mail.Ru" /></div></noscript>
<!-- /Top.Mail.Ru counter -->
</head>
<body>
<header class="header">
    <nav class="header__menu">
        <ul class="header__menu__list">
            <li class="header__menu__list-item"><a href="#meet" class="header__menu__list-link">О себе</a></li>
            <li class="header__menu__list-item"><a href="#services" class="header__menu__list-link">Услуги</a></li>
            <li class="header__menu__list-item"><a href="#comments" class="header__menu__list-link">Отзывы</a></li>
            <li class="header__menu__list-item"><a href="#contacts" class="header__menu__list-link">Контакты</a></li>
        </ul>
    </nav>
</header>

<div class="line visible-mobile"></div>

<!--<div class="js_float_menu_btn float_menu_btn">
	<svg width="28" height="28" viewBox="0 0 384.97 384.97"><path d="M12.03 84.212h360.909c6.641 0 12.03-5.39 12.03-12.03 0-6.641-5.39-12.03-12.03-12.03H12.03C5.39 60.152 0 65.541 0 72.182c0 6.641 5.39 12.03 12.03 12.03zM372.939 180.455H12.03c-6.641 0-12.03 5.39-12.03 12.03s5.39 12.03 12.03 12.03h360.909c6.641 0 12.03-5.39 12.03-12.03s-5.389-12.03-12.03-12.03zM372.939 300.758H12.03c-6.641 0-12.03 5.39-12.03 12.03 0 6.641 5.39 12.03 12.03 12.03h360.909c6.641 0 12.03-5.39 12.03-12.03.001-6.641-5.389-12.03-12.03-12.03z"></path></svg>
</div>




<div class="js_float_menu float_menu">
	
	<div class="js_float_menu_close float_menu_close"><svg width="26" height="26" viewBox="0 0 371.23 371.23"><path d="M371.23 21.213 350.018 0 185.615 164.402 21.213 0 0 21.213l164.402 164.402L0 350.018l21.213 21.212 164.402-164.402L350.018 371.23l21.212-21.212-164.402-164.403z"></path></svg></div>
	
	<div class="float_menu_in">
		
		<div class="t">Литературный редактор <br/>Юлия Афонасьева</div>
		
		<nav class="menu">
            <ul>
                <li><a href="#meet">О редакторе</a></li>
                <li><a href="#services">Услуги и стоимость</a></li>
                <li><a href="#comments">Отзывы</a></li>
                <li><a href="#contacts">Контакты</a></li>
            </ul>
		</nav>

	</div>
	
</div>-->

<section class="first-page">
    <div class="first-page-info">
        <h1 class="first-page-name">Литературный редактор <br> Юлия Афонасьева</h1>
        <div class="first-page__description">
            <h3 class="first-page__description-name">Работаю с авторами художественной литературы и нон-фикшн:</h3>
            <h4 class="first-page__description-item">-Корректирование и редактирование текста</h4>
            <h4 class="first-page__description-item">-Написание синопсиса, аннотации и рецензии</h4>
            <h4 class="first-page__description-item">-Издание книги под ключ в «Издательстве 14/45»</h4>
        </div>
        <div class="js_uplink_modal_show btn" data-type="get_consult">Получить консультацию</div>
        <nav class="first-page__socials">
            <ul class="first-page__socials-list">
                <li class="first-page__socials-item">
                    <form action="https://vk.com/book.korr" target="_blank">
                        <button class="social-radial first-page-VK">
                            <svg width="30" height="30" viewBox="0 0 30 30" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M12.587 8.57612C11.5174 8.66417 10.9206 8.92177 10.6826 9.39786C10.5783 9.6033 10.5913 9.6196 10.9076 9.70112C11.3837 9.82177 11.7783 10.0892 11.9446 10.3989C12.1826 10.8359 12.2576 11.5239 12.2609 13.2881C12.2609 15.3261 12 16.2359 11.4163 16.2457C10.8717 16.2522 10.0956 15.2642 8.87282 13.0174C8.60217 12.5185 8.34456 11.9446 8.08043 11.2337C7.81304 10.5196 7.71195 10.2913 7.54239 10.037C7.36304 9.76634 7.2 9.62612 6.86413 9.46634L6.60326 9.34243H4.39565C2.20761 9.34243 2.18804 9.34243 2.09674 9.4109C1.9663 9.50873 1.91413 9.68482 1.95652 9.9033C1.98587 10.0663 2.22717 10.6794 2.46848 11.2174C2.52065 11.3348 2.68043 11.687 2.82391 12C3.14021 12.7044 4.06304 14.5663 4.45108 15.2935C6.05543 18.2903 7.58478 20.475 9.08478 21.9131C10.4478 23.2174 12.2576 24.1142 13.9565 24.3229C14.3446 24.3718 15.2739 24.3881 15.7011 24.3555C16.3141 24.3066 16.7674 24.1924 16.9337 24.0392C17.1261 23.8663 17.2402 23.475 17.2533 22.9566C17.2663 22.2783 17.3967 21.6392 17.6054 21.212C17.7587 20.9055 17.9283 20.7261 18.15 20.6446C18.4467 20.5337 18.7239 20.625 19.125 20.9609C19.3859 21.1826 19.5456 21.3587 20.263 22.2229C21.2543 23.4131 22.0206 24.0653 22.7054 24.2968C22.9011 24.3653 22.9565 24.3653 24.962 24.3653C26.3315 24.3653 27.0685 24.3522 27.1728 24.3294C27.5772 24.2348 27.9457 23.9903 28.0728 23.7261C28.1967 23.475 28.138 22.9729 27.9522 22.6892C27.2674 21.6424 26.6543 20.9153 25.2848 19.5326C24.7598 19.0044 24.2543 18.4761 24.1598 18.3587C23.7293 17.8207 23.687 17.4229 24.0065 16.8098C24.1859 16.4642 24.3783 16.187 25.5554 14.5892C26.7 13.0337 27.4663 11.8076 27.825 10.9566C28.0206 10.4837 28.0859 10.2359 28.0891 9.93591C28.0924 9.6946 28.0859 9.67504 28.0043 9.6033C27.8054 9.43373 27.6652 9.42395 25.0793 9.42395C23.5239 9.42395 22.6435 9.43699 22.5391 9.45982C22.4478 9.47612 22.2978 9.54134 22.2033 9.59678C21.975 9.73373 21.9033 9.87069 21.4533 11.0022C21.0652 11.9805 20.7913 12.5609 20.3706 13.2881C19.2359 15.2479 18.3815 16.2718 17.8793 16.2718C17.687 16.2718 17.4554 16.0076 17.3315 15.6359C17.1783 15.1892 17.1717 14.7913 17.237 11.2011C17.2565 10.1381 17.2533 9.92612 17.2076 9.71743C17.0576 8.99677 16.7283 8.73917 15.8185 8.62177C15.3848 8.56634 13.0989 8.53373 12.587 8.57612Z" fill="#2787F5"/>
                            </svg>
                        </button>
                    </form>
                </li>
                <li class="first-page__socials-item">
                    <form action="viber://chat?number=79923041749" target="_blank">
                        <button class="social-radial first-page-viber">
                            <svg width="30" height="30" viewBox="0 0 30 30" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M12.4541 0.142857C8.54586 0.415585 5.25687 1.45455 3.41284 2.98701C2.09174 4.07792 1.00458 6.07792 0.495405 8.32467C-0.110099 11.013 -0.0550535 16.2727 0.619258 18.7532C1.47247 21.9351 3.44036 24.1558 6.31651 25.1558L7.29357 25.4935V27.2078C7.29357 29.5714 7.48623 30 8.55963 30C8.95871 30 9.16513 29.8442 10.2248 28.8052C10.8853 28.1429 11.656 27.3377 11.9312 27.013L12.4266 26.4286H15.1238C18.1514 26.4156 19.7064 26.2468 22.0183 25.6883C25.2385 24.9091 27.2339 23.5714 28.4449 21.3636C29.4771 19.4675 29.8349 17.7403 29.9587 14.026C30.1376 8.83117 29.1881 5.37662 27.0413 3.31169C25.5138 1.85714 22.6376 0.740259 19.3761 0.337662C17.3532 0.09091 14.367 0 12.4541 0.142857ZM20.0092 2.45455C22.3349 2.90909 24.0963 3.5974 25.1284 4.44156C26.2982 5.41558 27.2752 7.46753 27.6743 9.80519C27.9083 11.1558 27.9083 15.039 27.6743 16.6234C27.2202 19.7662 25.9266 21.7792 23.6972 22.8442C21.922 23.6883 18.4266 24.2727 15.1238 24.2857H13.1009L12.578 24.9091C12.2752 25.2468 11.3119 26.3247 10.4037 27.3117C8.13302 29.8052 8.20183 29.8312 8.14678 26.2597C8.11926 24.1558 8.07797 23.5065 7.94036 23.5065C7.84403 23.5065 7.30733 23.2987 6.75687 23.0519C5.42201 22.4416 4.07339 21.1818 3.45412 19.974C2.61467 18.2987 2.44953 17.3896 2.38073 14.1948C2.2844 10.1948 2.55963 8.4026 3.55045 6.50649C4.7477 4.19481 7.08715 2.8961 11.1055 2.27273C12.922 1.98701 18.1789 2.1039 20.0092 2.45455Z" fill="#7D3DAF"/>
                                <path d="M14.5046 5.64936C14.3807 5.94807 14.5734 6.10391 15.1101 6.10391C16.8303 6.1169 18.9358 6.97404 20.2431 8.22079C21.5092 9.40261 22.1009 10.7533 22.3624 13.026C22.4587 13.7922 22.7339 14.1299 22.9954 13.7533C23.1468 13.5325 23.0229 12.1429 22.7477 11.1039C22.0321 8.38963 19.6651 6.23378 16.7202 5.64936C15.4541 5.40261 14.6009 5.40261 14.5046 5.64936Z" fill="#7D3DAF"/>
                                <path d="M8.60091 6.6104C8.00916 6.94806 7.19724 7.74027 6.93577 8.2078C6.56421 8.88313 6.75687 9.59741 7.8165 11.6234C10.0183 15.7922 12.578 18.2078 16.9954 20.2857C19.211 21.3247 19.789 21.4546 20.5871 21.0649C21.5229 20.6104 22.5688 19.3507 22.5688 18.6883C22.5688 18.2987 21.5642 17.4026 20.1881 16.5195C18.7156 15.5974 18.3991 15.5974 17.4082 16.5714C16.7202 17.2468 16.6238 17.2987 16.1835 17.2338C14.1605 16.9221 11.3945 14.2727 11.0504 12.3117C10.9816 11.8572 11.0092 11.7922 11.711 11.1818C12.7293 10.2857 12.7293 9.92209 11.6697 8.44157C10.5275 6.83118 10.0459 6.36365 9.48164 6.36365C9.22017 6.36365 8.83485 6.46754 8.60091 6.6104Z" fill="#7D3DAF"/>
                                <path d="M15.3303 7.59742C15.2064 7.89612 15.3716 8.013 16.0596 8.1169C18.4541 8.45456 20.2294 10.1818 20.2294 12.1948C20.2294 12.9351 20.5183 13.2857 20.8624 12.974C21.0275 12.8182 21.0413 12.6234 20.9312 11.9091C20.6009 9.7143 19.1422 8.15586 16.8578 7.58443C15.9633 7.35067 15.4266 7.35067 15.3303 7.59742Z" fill="#7D3DAF"/>
                                <path d="M15.8532 9.76622C15.8807 9.99999 16.0183 10.0779 16.4725 10.1558C16.789 10.2078 17.2018 10.3377 17.3807 10.4545C17.7523 10.6753 18.1376 11.4156 18.1927 12.013C18.2202 12.2987 18.3027 12.4026 18.5092 12.4026C19.0459 12.4026 18.9083 11.0779 18.2752 10.3247C17.9037 9.87012 17.0092 9.4935 16.3349 9.48051C15.867 9.48051 15.8119 9.51947 15.8532 9.76622Z" fill="#7D3DAF"/>
                            </svg>
                        </button>
                    </form>
                </li>
                <li class="first-page__socials-item">
                    <form action="https://t.me/afonaseva_y" target="_blank">
                        <button class="social-radial first-page-telegram">
                            <svg width="30" height="30" viewBox="0 0 30 30" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <g clip-path="url(#clip0_301_25)">
                                    <path d="M27.0667 4.40002C26.1467 4.76002 23.84 5.62669 21.9333 6.33335C16.36 8.40002 12.84 9.70669 11.2 10.3334C10.36 10.6534 8.10666 11.4934 6.2 12.2C4.29333 12.9067 2.24 13.6667 1.62666 13.8934C0.466663 14.3334 -3.8147e-06 14.72 -3.8147e-06 15.28C-3.8147e-06 15.7734 0.426663 16.0934 1.62666 16.4534C2.24 16.6534 3.82666 17.1467 5.16 17.5734L7.6 18.3334L9.01333 22.56C10.5067 27.04 10.6533 27.3334 11.4267 27.3334C11.76 27.3334 12.0133 27.12 14.5733 24.7067C15.2933 24.0267 15.92 23.4667 15.9867 23.4667C16.04 23.4667 17.7067 24.64 19.6667 26.0667C22.96 28.4534 23.2933 28.6667 23.8 28.6667C24.5733 28.6667 25.0133 28.2934 25.2533 27.4267C25.36 27.04 25.7333 25.3867 26.0667 23.7334C26.6533 20.8934 27.84 15.1867 29.32 8.04002C29.6933 6.25336 30 4.70669 30 4.60002C30 4.28002 29.3867 3.73335 29.04 3.74669C28.8667 3.74669 27.9867 4.04002 27.0667 4.40002ZM24.6 8.26669C24.64 8.33335 24.6267 8.48002 24.5733 8.57335C24.52 8.68002 21.6133 11.32 18.1333 14.4534L11.8 20.1467L11.64 21.7067C11.5467 22.56 11.4267 23.5334 11.3867 23.8667L11.2933 24.4667L11.0667 23.7334C10.9333 23.3334 10.48 21.8534 10.0667 20.4667C9.64 19.0667 9.26666 17.8667 9.24 17.7867C9.21333 17.6934 9.98666 17.12 10.96 16.5067C11.9333 15.88 14.6 14.1867 16.8667 12.7334C19.1467 11.28 21.6933 9.65335 22.5333 9.10669C24.0267 8.16002 24.4267 8.00002 24.6 8.26669Z" fill="#40B3E0"/>
                                </g>
                                <defs>
                                    <clipPath id="clip0_301_25">
                                        <rect width="30" height="30" fill="white"/>
                                    </clipPath>
                                </defs>
                            </svg>
                        </button>
                    </form>
                </li>
                <li class="first-page__socials-item">
                    <form action="https://wa.me/79923041749" target="_blank">
                        <button class="social-radial first-page-whatsapp">
                            <svg width="30" height="30" viewBox="0 0 36 36" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M15.2463 2.0726C11.0643 2.36424 7.54485 3.47524 5.57162 5.11396C4.15796 6.28052 2.99464 8.41919 2.4498 10.8217C1.80187 13.6964 1.86077 19.3209 2.58233 21.9734C3.49531 25.3759 5.60107 27.7506 8.67872 28.82L9.72424 29.181V31.0142C9.72424 33.5417 9.93039 34 11.079 34C11.506 34 11.7269 33.8333 12.8608 32.7223C13.5676 32.0141 14.3922 31.1531 14.6868 30.8059L15.2169 30.1809H18.1031C21.3427 30.167 23.0067 29.9865 25.4806 29.3893C28.9264 28.5561 31.0616 27.1257 32.3575 24.7648C33.4619 22.7372 33.8447 20.8902 33.9773 16.9184C34.1687 11.3633 33.1526 7.66927 30.8555 5.46115C29.2209 3.90575 26.1433 2.71142 22.6533 2.28091C20.4886 2.01705 17.2932 1.91983 15.2463 2.0726ZM23.3307 4.54458C25.8193 5.03064 27.7042 5.76668 28.8086 6.66937C30.0603 7.71093 31.1058 9.90516 31.5328 12.4049C31.7832 13.8492 31.7832 18.0016 31.5328 19.6959C31.0469 23.0566 29.6627 25.2092 27.2771 26.348C25.3775 27.2507 21.6372 27.8756 18.1031 27.8895H15.9384L15.3789 28.5561C15.0549 28.9172 14.0241 30.0698 13.0522 31.1253C10.6225 33.7917 10.6961 33.8195 10.6372 30.0004C10.6078 27.7506 10.5636 27.0562 10.4163 27.0562C10.3133 27.0562 9.73896 26.834 9.14994 26.5702C7.72156 25.9175 6.27845 24.5704 5.6158 23.2788C4.71754 21.4873 4.54083 20.5152 4.4672 17.0989C4.36412 12.8215 4.65863 10.9051 5.71888 8.87748C7 6.4055 9.50335 5.01675 13.8032 4.35015C15.747 4.04463 21.3722 4.16961 23.3307 4.54458Z" fill="#1BD741"/>
                                <path d="M17.4405 7.96088C17.308 8.2803 17.5142 8.44695 18.0885 8.44695C19.9292 8.46083 22.1822 9.37741 23.5811 10.7106C24.9359 11.9744 25.5691 13.4187 25.8488 15.849C25.9519 16.6684 26.2464 17.0294 26.5262 16.6267C26.6882 16.3906 26.5557 14.9046 26.2612 13.7936C25.4954 10.8911 22.9626 8.58582 19.8114 7.96088C18.4566 7.69702 17.5436 7.69702 17.4405 7.96088Z" fill="#1BD741"/>
                                <path d="M11.1232 8.9886C10.49 9.34968 9.62117 10.1968 9.34139 10.6968C8.9438 11.4189 9.14995 12.1827 10.2838 14.3492C12.6399 18.8071 15.3789 21.3902 20.1058 23.6122C22.4766 24.7232 23.0951 24.862 23.9492 24.4454C24.9505 23.9593 26.0697 22.6123 26.0697 21.904C26.0697 21.4874 24.9947 20.5291 23.5221 19.5848C21.9465 18.5988 21.6078 18.5988 20.5476 19.6403C19.8113 20.3625 19.7082 20.418 19.237 20.3486C17.0723 20.0153 14.1125 17.1822 13.7443 15.0852C13.6707 14.5992 13.7002 14.5297 14.4512 13.877C15.5409 12.9188 15.5409 12.5299 14.407 10.9467C13.1848 9.22469 12.6694 8.72474 12.0656 8.72474C11.7858 8.72474 11.3735 8.83584 11.1232 8.9886Z" fill="#1BD741"/>
                                <path d="M18.324 10.044C18.1914 10.3634 18.3682 10.4884 19.1044 10.5995C21.6667 10.9606 23.5663 12.8076 23.5663 14.9602C23.5663 15.7518 23.8755 16.1267 24.2437 15.7934C24.4204 15.6268 24.4351 15.4185 24.3173 14.6546C23.9639 12.3077 22.403 10.6411 19.9585 10.0301C19.0014 9.78012 18.4271 9.78012 18.324 10.044Z" fill="#1BD741"/>
                                <path d="M18.8835 12.3633C18.913 12.6132 19.0602 12.6966 19.5462 12.7799C19.8849 12.8354 20.3266 12.9743 20.5181 13.0993C20.9156 13.3354 21.328 14.127 21.3869 14.7658C21.4163 15.0713 21.5047 15.1824 21.7256 15.1824C22.2998 15.1824 22.1526 13.7659 21.4752 12.9604C21.0776 12.4744 20.1205 12.0716 19.3989 12.0577C18.8982 12.0577 18.8393 12.0994 18.8835 12.3633Z" fill="#1BD741"/>
                            </svg>
                        </button>
                    </form>
                </li>
                <li class="first-page__socials-item">
                    <form action="mailto:book.korr@mail.ru" target="_blank">
                        <button class="social-radial first-page-mail">
                            <svg width="30" height="30" viewBox="0 0 30 30" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <g clip-path="url(#clip0_301_217)">
                                    <path d="M14.8302 0.0164013C14.5538 0.02812 13.785 0.0937443 13.4842 0.131245C11.1997 0.417183 9.06305 1.17656 7.15925 2.38124C5.55376 3.39843 4.04769 4.76718 2.90299 6.24609C0.90218 8.83124 -0.0679084 11.8641 0.00969872 15.293C0.0776049 18.4523 0.926433 21.1453 2.62651 23.6016C4.0671 25.6805 5.9806 27.3656 8.10994 28.432C9.83912 29.2969 11.6241 29.7656 13.9086 29.9578C14.3791 29.9976 16.3605 29.9953 17.0857 29.9578C20.0566 29.7937 22.5837 29.4094 24.5796 28.8164C24.7276 28.7742 24.941 28.7086 25.0598 28.6758C25.1835 28.6406 25.2708 28.6008 25.2708 28.5844C25.2708 28.5586 24.2061 24.5648 24.1649 24.443C24.1552 24.4101 24.0946 24.4219 23.7114 24.5414C21.2304 25.3195 19.004 25.6734 16.1035 25.7578C13.6346 25.8281 11.9612 25.5375 10.2951 24.75C7.61035 23.4797 5.62894 20.9414 4.9523 17.8945C4.75101 16.9945 4.66613 16.282 4.63945 15.2578C4.58367 13.0617 5.15602 11.0953 6.36863 9.31171C7.37267 7.83749 8.80113 6.49453 10.249 5.65781C12.0631 4.6125 14.0687 4.14609 16.346 4.24218C17.8787 4.30546 19.1205 4.54453 20.3015 5.0039C22.5594 5.88515 24.2474 7.45546 25.0525 9.42187C25.4673 10.4391 25.671 11.4844 25.7001 12.75C25.7219 13.7227 25.6273 14.4 25.329 15.3867C24.827 17.0602 24.1043 18.3211 23.3743 18.7992C23.0857 18.9891 22.7195 19.0969 22.4527 19.0734C22.1568 19.0453 22.0453 18.7969 22.0453 18.1641C22.0453 17.8055 22.0816 17.5336 22.2175 16.9102C22.3023 16.5141 23.7114 9.52265 23.9272 8.41406C23.9733 8.17499 24.017 7.96171 24.0243 7.93828C24.0364 7.90078 23.9127 7.89843 21.6475 7.89843H19.2563L19.2441 7.95C19.2247 8.03437 19.0622 8.86874 19.0622 8.88984C19.0622 8.89921 18.9604 8.82187 18.8391 8.71874C18.1285 8.11874 17.1827 7.69687 16.1641 7.52109C15.8828 7.47187 15.7761 7.46718 15.1698 7.46718C14.6047 7.46718 14.4325 7.47656 14.1463 7.51875C12.9337 7.69452 11.9006 8.08828 10.9741 8.72812C10.2175 9.25078 9.44139 10.0266 8.86176 10.8375C7.94018 12.1289 7.35812 13.575 7.13258 15.1406C7.04527 15.75 7.02344 16.057 7.02344 16.7109C7.02344 17.4023 7.05254 17.6976 7.16896 18.2391C7.44301 19.5094 8.13662 20.7305 9.11883 21.6797C10.1471 22.6734 11.3161 23.2008 12.7567 23.3226C13.3145 23.3719 14.139 23.325 14.7696 23.2125C16.2587 22.9476 17.6192 22.2961 18.6015 21.382C18.7615 21.232 18.8973 21.1148 18.9022 21.1195C18.9046 21.1242 18.9774 21.2273 19.0647 21.3492C19.5958 22.1086 20.5198 22.7062 21.4584 22.8984C22.3096 23.0742 23.6192 22.8984 24.616 22.4766C25.9184 21.9258 27.1285 20.8617 28.118 19.4016C29.0275 18.0562 29.5998 16.65 29.8545 15.1312C30.0558 13.9383 30.0412 12.4172 29.8157 10.9383C29.4446 8.48203 28.5012 6.40312 26.9442 4.59374C26.6265 4.22578 25.7607 3.38671 25.3921 3.0914C23.2021 1.33593 20.6532 0.36562 17.4859 0.0843697C16.6807 0.011713 15.599 -0.0164108 14.8302 0.0164013ZM16.0647 12.3398C16.5158 12.4172 16.8456 12.5742 17.1487 12.8648C17.6774 13.3711 17.903 14.0484 17.8666 15.0234C17.8351 15.8203 17.5926 16.5492 17.1318 17.2148C16.5497 18.0586 15.9458 18.4922 15.1213 18.6609C15.0412 18.6773 14.8084 18.6891 14.5998 18.6891C14.1584 18.6891 13.9086 18.6422 13.5934 18.4922C13.0259 18.225 12.5335 17.5687 12.3662 16.8539C12.2692 16.4414 12.2813 15.8461 12.3953 15.3305C12.6015 14.4164 13.2732 13.3523 13.9693 12.8461C14.2264 12.6586 14.4301 12.5508 14.7138 12.4547C15.131 12.3094 15.633 12.2672 16.0647 12.3398Z" fill="#005FF9"/>
                                </g>
                                <defs>
                                    <clipPath id="clip0_301_217">
                                        <rect width="30" height="30" fill="white"/>
                                    </clipPath>
                                </defs>
                            </svg>
                        </button>
                    </form>
                </li>
            </ul>
        </nav>
    </div>

    <img
            alt="фото редактора"
            class="first-page-image"
            loading="lazy"
            src="./images/image_first.jpg"
            >
</section>
<div class="line visible-mobile"></div>
<section class="meet" id="meet">
    <div class="meet__description">
        <h2 class="meet__description-letsmeet">Давайте знакомиться</h2>
        <div class="meet__description-container">
            <h4 class="meet__description-name">Юлия Афонасьева</h4>
            <p class="meet__description-text">Литературный редактор, основатель и главный редактор «Издательства
                14/45».</p>
            <p class="meet__description-text">С 2017 года работаю с писателями. Сотрудничала с издательствами
                «Лимонад», «Янтарь», «Издательский дом Мещерякова, «Доброе детство».</p>
            <p class="meet__description-text">Помогаю дописать роман, отредактировать рукопись, написать синопсис и
                аннотацию.</p>
            <p class="meet__description-text">Провожу редакторский практикум для начинающих редакторов и писателей.
                Веду редакторское сопровождение – консультирую писателей на всем творческом пути.</p>
        </div>
    </div>
    <img
            alt="второе фото редактора"
            class="meet-image"
            loading="lazy"
            src="./images/image_second.jpg">
</section>

<div class="line visible-mobile"></div>

<section class="services" id="services">
    <h2 class="services-name">Услуги и стоимость</h2>
    <ul class="services-list">
        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Корректура</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">100 руб.</h4>
                        <h5 class="services__service-description">за 1000 символов с пробелами</h5>
                    </div>
                    <button data-type="services_1" class="services__service-button js_uplink_modal_show">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Редактирование (включает в себя корректуру)</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">55 руб.</h4>
                        <h5 class="services__service-description">за 1000 символов с пробелами</h5>
                    </div>
                    <button data-type="services_2" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name uni">Углубленное редактирование (включает в себя корректуру)</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">75 руб.</h4>
                        <h5 class="services__service-description">за 1000 символов с пробелами</h5>
                    </div>
                    <button data-type="services_3" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Синопсис</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">от 6 000 руб.</h4>
                    </div>
                    <button data-type="services_4" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Аннотация</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">от 3 000 руб.</h4>
                    </div>
                    <button data-type="services_5" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Сопровождение в издательство</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">от 20 000 руб.</h4>
                    </div>
                    <button data-type="services_6" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Рецензия внутренняя</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">от 6 000 руб</h4>
                    </div>
                    <button data-type="services_7" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Рецензия публичная</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">от 7 000 руб.</h4>
                    </div>
                    <button data-type="services_8" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Сопровождение в самиздат</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">от 20 000 руб.</h4>
                    </div>
                    <button data-type="services_9" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Редактирование поэзии</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">Стоимость по запросу</h4>
                    </div>
                    <button data-type="services_10" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Подбор издательств и отправка заявок</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">6 000 руб.</h4>
                    </div>
                    <button data-type="services_11" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Книга под ключ</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">от 50 000 руб.</h4>
                    </div>
                    <button data-type="services_12" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

        <li class="item">
            <div class="services-item">
                <div class="services__service">
                    <p class="services__service-name">Верстка и дизайн макета</p>
                    <div class="services__service-pricecont">
                        <h4 class="services__service-price">от 40 руб.</h4>
                    </div>
                    <button data-type="services_13" class="js_uplink_modal_show services__service-button">Подробнее</button>
                </div>
            </div>
        </li>

    </ul>
</section>


<div class="line visible-mobile"></div>
<section class="comments" id="comments">
    <div class="comments__inner">
        <h2 class="comments__inner-name">Отзывы</h2>
        <p class="comments__inner-description">Орфография и пунктуация авторов сохранены</p>
    </div>
    <div class="comments-container">
        <svg id="left" width="66" height="134" viewBox="0 0 66 134" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M64 132L4 65.2432L64 2" stroke="black" stroke-width="5"/>
        </svg>
        <div class="comments-carousel">
            <div class="comments__wrapper">
                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_13.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Вадим Степанов</p>
                            <p class="comments__card-time">20 дек 2023 в 12:31</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Давно уже была идея отредактировать свою книгу "Триггеры" и попробовать её отправить издательствам. На просторах ВК встретил редактора Юлию, и после переписки с ней, решил заказать полный пакет сопровождения в издательство. Книга была очень сырая, и написана ещё во времена, когда я только учился работать со словом. Но идея книги была очень интересной и не хотелось её бросать. Однако же, как из этого набора мыслей сделать полноценный структурированный и читаемый роман, мне сложно было представить. Но я зря переживал. Книга после редактуры, где Юлия буквально ставила на место какие-то спорные решения, приобрела вид законченной, добротной рукописи. Юлия сама сделала синопсис, аннотацию и сама же подобрала издательства. Книгу теперь не стыдно публиковать, в т.ч. и на сетевых книжных сервисах. Мне так понравилось работать с Юлией, что я к ней уже снова обратился, уже с другой книгой. Она грамотный и ответственный специалист, и теперь даже корректуру я буду доверять только ей. Это большая удача - найти профессионала, после которого можно не перепроверять и быть уверенным, что все будет сделано отлично.</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_14.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Olya Andreyevna</p>
                            <p class="comments__card-time">13 дек 2023 в 23:00</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Юлия первый редактор с которым я работала, и это был потрясающий опыт! Все было профессионально и четко. Отдельное спасибо хочется сказать за деликатность, с которой Юлия указывала на ошибки! Так же я хочу выразить большую благодарность за то, насколько досконально был проработан текст, Юлия указывала на те вещи, о которых я даже не задумывалась и предлагала качественные варианты исправления. Чувствовалось, что ей не безразлична судьба героев, и это очень приятно! Очень многое из нашей работы я взяла на заметку, это была не просто работа, это была магия, как для моей книги, так и для меня как писателя! Огромнейшее спасибо Юлии, за титаническую работу!</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/no_ava.png" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Марина Самсонова</p>
                            <p class="comments__card-time">28 ноя 2023 в 14:58</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Очень рада, что обратилась именно к Юлии за помощью. Она не только редактировала мою книгу, но свими отзывами поддерживала во мне веру в то, что книга состоится. Она терпеливо переносила мою невнимательность в исправлении ошибок. Большое спасибо за все это! <br/>Без ее помощи я просто не смогла бы довести работу до конца. <br/>Желаю Юлии успехов во всем! <br/>Марина Самсонова.</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_15.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Роман Брюханов</p>
                            <p class="comments__card-time">31 окт 2023 в 16:53</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Я всегда считал, что достаточно скрупулезно и дотошно отношусь к своим текстам, но поскольку готовил рассказ на конкурс, решил обратиться к Юлии. И понял, что вся моя дотошность ничего не стоит рядом с внимательным взглядом профессионального редактора😄. Наряду с бережным и обходительным отношением к исходному тексту Юлия указала на те места, которые делали его слабее, и подсказала, как это исправить. В итоге рассказ стал стройнее, логичнее и правдивее. При этом правки делались аккуратно и ювелирно, словно под увеличительным стеклом, так что даже когда я полагал, что текст идеален, Юлия нашла шероховатости, устранение которых позволило получить блестящее произведение. Насколько блестящее - определит жюри конкурса, а я результатом доволен😊</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_16.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Ника Андарова</p>
                            <p class="comments__card-time">22 сен 2023 в 17:07</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Безмерно благодарна Юлии за помощь в создании моей первой книги. Брала вычитку черновика и глубокую редактуру. Когда делаешь первые неуверенные шаги, очень важно, чтобы был человек, на чьё мнение ты можешь опереться. Так вот, Юлия именно такой человек - умеющий структурировать, поддерживающий, способный указать на сильные и слабые стороны истории. Пишите, творите и доверяйте свои произведения только таким профессионалам, как Юлия.</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_17.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Долгин Дмитрий</p>
                            <p class="comments__card-time">26 июл 2023 в 1:24</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Я был поражен профессионализмом Юлии. Её тщательный подход к редактированию книги не только избавил роман от грамматических ошибок и опечаток, но также улучшил общую читабельность и плавность содержания. В общении с Юлией чувствуется, что она искренне стремится раскрыть весть потенциал романа. Хочу выразить свое огромное восхищение ее исключительной работой, которая и дальше будет приносить пользу многим авторам! Очень надеюсь на дальнейшее сотрудничество.</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_1.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Виталий Сурков</p>
                            <p class="comments__card-time">2 фев 2023 в 14:59</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Юлия - чуткий профессионал, который бережно обрамляет текст своими корректировками и дополнениями, облегчая восприятие произведения. Имея большой литературный опыт, она также подскажет, на что обратить внимание, что уже хорошо, а что можно улучшить, и эти советы помогут в будущем творчестве. И, как уже не раз отмечалась, Юлия работает пунктуально и максимально качественно. Огромная благодарность, и дальнейших успехов!</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_2.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Андрей Евграфов</p>
                            <p class="comments__card-time">31 янв 2023 в 16:01</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Для меня процесс редактуры и корректуры был в новинку, но, как оказалось, ничего страшного в этом нет. На момент написания отзыва, Юлия отредактировала мне одну повесть. Ее работой я остался доволен и планирую под ее руководством доделать свою книжку. Если вы вдруг только начинаете думать над тем, нужны ли вам услуги Юлии, то просто откройте книжку своего любимого писателя и вы увидите там на самых первых страницах имена и фамилии редакторов и корректоров.</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_3.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Эльмира Новикова</p>
                            <p class="comments__card-time">6 сен 2022 в 18:36</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Юлия, добрый день! <br/>Выражаю вам большую признательность за проделанную работу над сказкой «Три берни Николаса»! Приняла все правки без исключения. Столько исправлений! Это огромный труд. После вашей редактуры текст стал читаться ещё легче, были убраны сложные конструкции и лишние местоимения и повторы. Но при этом нет ощущения, что текст кто-то правил, что было важно для меня. Хочется все-таки видеть результаты своего труда. И отдельное спасибо за те вопросы, которые вы мне задавали по сюжету сказки, это позволило внести ясность и более точно описать то, что я хотела донести до юного читателя. <br/>Обязательно вернусь к вам со следующей рукописью!</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_4.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Екатерина Черняева</p>
                            <p class="comments__card-time">25 фев 2022 в 18:23</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Заказывала у Юлии корректорскую и редакторскую правки для моей рукописи «Не мой сценарий». <br/>Довольна качеством работы Юлии. Текст преобразился, стал опрятен и комфортен в прочтении. К каждой правке присутствует обосновывающий комментарий. <br />Юлия выполнила работу раньше срока. Всегда на связи и приятна в диалоге. <br />Очень рада, что моя рукопись попала в руки настоящего профессионала. Спасибо! ❤<
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_5.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Роман Гребенчиков</p>
                            <p class="comments__card-time">13 мар 2022 в 19:19</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Заказывал полное сопровождение романа, боялся, что редактор на большом объеме опять на отмахись выполнит, тем более сам понимаю, что у меня графоманский текст и не каждый редактор захочет вкладывать силы на его исправление, но Юлия удивила, качественно выполнена работа, сгладила все острые углы. Также были качественно выполнены синопсис и аннотация, от чего был тоже удивлен. Юлия также шла на любой диалог и отвечала на любые вопросы, что было очень приятно.<br/> Огромное спасибо Юлия, очень сильно выручили, надеюсь, что ещё обращусь за помощью)))
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_6.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Ольга Зайцевская</p>
                            <p class="comments__card-time">20 мая 2022 в 18:03</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Юлия корректировала и редактировала все мои пять книг и я очень довольна результатом. У меня большая проблема, не люблю возвращаться к прочитанному. И вот нужно было с первой книгой разделить все на абзацы, исправить некоторые не состыковки. Но было жутко лень. А у Юлии это получилось просто великолепно. Я и не думала, что из моего дебютного романа можно сделать такую конфетку. И отзывов положительных прибавилось, и в рейтинге он поднялся. А мне и делать ничего не пришлось. Всю работу за меня проделала Юлия. Я уже не говорю, что вся эта работа - трудоемкая и кропотливая была сделана точно в срок. Очень рекомендую делать у Юлии не только редактуру, но и корректуру. Потому что бережное отношение к моему детищу со стороны Юлии лично меня очень греет.</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_7.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Vlad Conning</p>
                            <p class="comments__card-time">23 мая 2022 в 21:27</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Юлия, огромное вам спасибо за редактуру и корректуру текста. Получилось шикарно. В сроки уложились и авторский стиль сохранили. Буду вас рекомендовать всем моим друзьям. Вы супер профессионал. Спасибо большое.</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_8.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Александр Шубенков</p>
                            <p class="comments__card-time">18 июл 2022 в 17:25</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Анекдот: в сервисном центре висит объявление: "Выполняем работу быстро, качественно, недорого - выберите два из трёх вариантов". В работе Юлии я встретил редкое сочетание - её показатели три из трёх. Спасибо! Оставил в заметках на будущее.</p>
                    </div>
                </div>

                <div class="comments__card">   <!--карточка-->
                    <div class="comments__card-header">
                        <img src="./images/avatar_9.jpg" alt="" width="50" height="50" class="comments__card-image">
                        <div class="comments__card-info">
                            <p class="comments__card-name">Альберт Зялаев</p>
                            <p class="comments__card-time">29 июл 2022 в 20:40</p>
                        </div>
                    </div>
                    <div class="comments__card-main">
                        <p>Юлия была первым редактором, с которым я работал над художественным рассказом. Как показал дальнейший опыт - выбрал я весьма удачно 🙂 Как начинающему автору, для меня был крайне важен "полный разбор полёта". Юлия не только сделала предложения по структуре и содержанию текста, но и обосновала свою точку зрения. В окончательной редакции сразу же бросалось в глаза большое количество исправлений. Было очевидно, что Юлия очень внимательно и детально поработала над текстом. И да, фразы стали более точными, корректными, звучными... Всем начинающим авторам однозначно рекомендую заказывать углубленную редактуру текста.</p>
                    </div>
                </div>
            </div>
        </div>
        <svg id="right" width="66" height="134" viewBox="0 0 66 134" fill="none" xmlns="http://www.w3.org/2000/svg">
            <path d="M2 132L62 65.2432L2 2" stroke="black" stroke-width="5" />
        </svg>
    </div>
    <form action="https://vk.com/topic-183655150_40380517" target="_blank">
        <button class="comments-button">
            <img src="./images/icon_vkontakte%20—%20копия.svg" width="40" height="40">
            <p>Все отзывы</p>
        </button>
    </form>
</section>

<div class="line visible-mobile"></div>

<section class="contacts" id="contacts">
    <h2 class="contacts-name">Контакты</h2>
    <div class="contacts-container">
        <h5 class="contacts-description">Для консультации напишите мне в любом мессенджере</h5>
        <nav class="contacts-nav">
            <ul class="contacts__links">
                <li>
                    <a href="https://vk.com/book.korr" target="_blank">
                        <div class="contacts__links-item VK">
                            <img
                                    alt="иконка соцсети"
                                    class="contacts__links-icon"
                                    height="35"
                                    src="./images/icon_vkontakte%20—%20копия.svg"
                                    width="35">
                            <p class="contacts__links-text">НАПИСАТЬ В ВКОНТАКТЕ</p>
                        </div>
                    </a>
                </li>
                <li>
                    <a href="viber://chat?number=79923041749" target="_blank">
                        <div class="contacts__links-item VIBER">
                            <img
                                    alt="иконка соцсети"
                                    class="contacts__links-icon"
                                    height="35"
                                    src="./images/icon_viber%20—%20копия.svg"
                                    width="35">
                            <p class="contacts__links-text">НАПИСАТЬ В VIBER</p>
                        </div>
                    </a>
                </li>
                <li>
                    <a href="https://t.me/afonaseva_y" target="_blank">
                        <div class="contacts__links-item TELEGRAM">
                            <img
                                    alt="иконка соцсети"
                                    class="contacts__links-icon"
                                    height="35"
                                    src="./images/icon_telegram%20—%20копия.svg"
                                    width="35">
                            <p class="contacts__links-text">НАПИСАТЬ В TELEGRAM</p>
                        </div>
                    </a>
                </li>
                <li>
                    <a href="https://wa.me/79923041749" target="_blank">
                        <div class="contacts__links-item WHATSAPP">
                            <img
                                    alt="иконка соцсети"
                                    class="contacts__links-icon"
                                    height="35"
                                    src="./images/icon_whatsapp%20—%20копия.svg"
                                    width="35">
                            <p class="contacts__links-text">НАПИСАТЬ В WHATSAPP</p>
                        </div>
                    </a>
                </li>
                <li>
                    <a href="mailto:book.korr@mail.ru" target="_blank">
                        <div class="contacts__links-item EMAIL">
                            <img
                                    alt="иконка соцсети"
                                    class="contacts__links-icon"
                                    height="35"
                                    src="./images/icon_mail%20—%20копия.svg"
                                    width="35">
                            <p class="contacts__links-text">ОТПРАВИТЬ EMAIL</p>
                        </div>
                    </a>
                </li>



            </ul>
        </nav>
        <h5 class="contacts-description">Или оставьте заявку и я сама с вами свяжусь</h5>
        <div class="js_uplink_modal_show btn orange" data-type="get_consult">Консультация редактора</div>
    </div>
</section>

<div class="wrapper"><div class="spacer"></div></div>

<footer class="footer">
    <div>
        <p class="footer-name">Литературный редактор</p>
        <p class="footer-name">Юлия Афонасьева</p>
    </div>
    <p class="footer-rights">Все права защищены©</p>
</footer>

<div class="js_uplink_modal uplink_modal">
	<div class="uplink_modal_in">
		<div class="js_uplink_modal_content uplink_modal_content">	
			
			<div class="js_uplink_modal_content_in uplink_modal_content_in"></div>
			
			<div class="js_uplink_modal_close uplink_modal_close">
				<svg width="14" height="14" xmlns="http://www.w3.org/2000/svg" viewBox="0 0 47.971 47.971"><path d="M28.228 23.986 47.092 5.122a2.998 2.998 0 0 0 0-4.242 2.998 2.998 0 0 0-4.242 0L23.986 19.744 5.121.88a2.998 2.998 0 0 0-4.242 0 2.998 2.998 0 0 0 0 4.242l18.865 18.864L.879 42.85a2.998 2.998 0 1 0 4.242 4.241l18.865-18.864L42.85 47.091c.586.586 1.354.879 2.121.879s1.535-.293 2.121-.879a2.998 2.998 0 0 0 0-4.242L28.228 23.986z"/></svg>
			</div>
			
			<div class="uplink_modal_loader">
				<svg xmlns="http://www.w3.org/2000/svg" width="20" height="20" viewBox="0 0 100 100"><circle cx="84" cy="50" r="10" fill="#1483ca"><animate attributeName="r" repeatCount="indefinite" dur="0.2293577981651376s" calcMode="spline" keyTimes="0;1" values="10;0" keySplines="0 0.5 0.5 1" begin="0s"/><animate attributeName="fill" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="discrete" keyTimes="0;0.25;0.5;0.75;1" values="#1483ca;#111111;#1483ca;#111111;#1483ca" begin="0s"/></circle><circle cx="16" cy="50" r="10" fill="#1483ca"><animate attributeName="r" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="0;0;10;10;10" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="0s"/><animate attributeName="cx" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="16;16;16;50;84" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="0s"/></circle><circle cx="50" cy="50" r="10" fill="#111"><animate attributeName="r" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="0;0;10;10;10" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.2293577981651376s"/><animate attributeName="cx" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="16;16;16;50;84" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.2293577981651376s"/></circle><circle cx="84" cy="50" r="10" fill="#1483ca"><animate attributeName="r" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="0;0;10;10;10" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.4587155963302752s"/><animate attributeName="cx" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="16;16;16;50;84" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.4587155963302752s"/></circle><circle cx="16" cy="50" r="10" fill="#111"><animate attributeName="r" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="0;0;10;10;10" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.6880733944954128s"/><animate attributeName="cx" repeatCount="indefinite" dur="0.9174311926605504s" calcMode="spline" keyTimes="0;0.25;0.5;0.75;1" values="16;16;16;50;84" keySplines="0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1;0 0.5 0.5 1" begin="-0.6880733944954128s"/></circle></svg>
			</div>
			
		</div>
	</div>
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_1">
	
	<div class="uplink_modal_title">Корректура</div>
	
	<div class="uplink_modal_content_text">
		<p><i>Окончательная стоимость зависит от качества и объема текста. За объем меньше одного авторского листа, оплата как за полный авторский лист.</i></p>
		<p>Необходимая правка для любого текста.</p>
		<ul>
			<li>Устранение опечаток </li>
			<li>Исправление орфографических, пунктуационных и стилистических ошибок</li>
			<li>Проверка фактов</li>
			<li>Проверка сносок и устранение повторов</li>
		</ul>
		<p>Корректура пробного авторского листа – 1800 руб</p>
	</div>
	
	<?php
	/*
	<div>
	
		<ul>
			<li>Устранение опечаток</li>
			<li>Исправление пунктуационных <br/>и орфографических ошибок</li>
			<li>Обнаружение смысловых недочетов</li>
		</ul>
		
	</div>
	*/
	?>
	
	<div><?php echo get_request_form( 'Корректура' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_2">
	
	<div class="uplink_modal_title">Редактирование <br><span style="font-size: 14px;">( включает в себя корректуру )</span></div>
	
	<div class="uplink_modal_content_text">
		<p><i>Окончательная стоимость зависит от качества и объема текста. За объем меньше одного авторского листа, оплата как за полный авторский лист.</i></p>
		<p>Совершенствование текста.</p>
		<ul>
			<li>Исправление логических неточностей</li>
			<li>Исправление лексических и семантических ошибок</li>
			<li>Повышение информативности текста: (избавление от лишних слов, необоснованно длинных и сложных оборотов).</li>
			<li>Проверка цитат и терминологии</li>
		</ul>
		<p>Редактирование пробного авторского листа – 2200 руб.</p>
	</div>
	
	<?php
	/*
	<div>
	
		<ul>
			<li>Устранение стилистических погрешностей</li>
			<li>Отслеживание логики повествования, выявление смысловых ошибок и неоднозначностей</li>
			<li>Проверка цитат и терминологии</li>
			<li>Повышение информативности текста: избавление от лишних слов, необоснованно длинных и сложных оборотов, подбор более четких формулировок</li>
		</ul>
		
	</div>
	*/
	?>
	
	<div><?php echo get_request_form( 'Редактирование' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_3">
	
	<div class="uplink_modal_title">Углубленное редактирование <br><span style="font-size: 14px;">( включает в себя корректуру )</span></div>

	<div class="uplink_modal_content_text">
		<p><i>Окончательная стоимость зависит от качества и объема текста. За объем меньше одного авторского листа, оплата как за полный авторский лист.</i></p>
			<p>Совместная работа редактора и автора над текстом. Как если бы ваш бета-ридер был опытным редактором.
		<br/>Этапы углубленной редактуры: </p>
		<ol>
			<li>Первая вычитка. Я работаю над улучшением структуры, отслеживаю логику повествования, провожу композиционный анализ текста. После этого этапа остается много комментариев и примечаний для автора. Передаю файл с текстом и отзыв с общими впечатлениями. </li>
			<li>Автор работает с примечаниями: переписывает текст, добавляет эмоции, описания, действия. </li>
			<li>Финальная вычитка. Я редактирую и корректирую текст.</li>
		</ol>
	</div>
	
	<?php
	/*
	<div>
		
		<p>Совместная работа редактора и автора над текстом.</p>
		<p><strong>Этапы углубленного редактирования:</strong></p>
		
		<ol>
			<li>Первичная вычитка. Редактор улучшает структуру, правит логику повествования, проводит композиционный анализ текста.</li>
			<li>Текст с комментариями редактора переходит к автору для внесения правок. На этом этапе может измениться все - жанр, сюжет, даже пол главного героя.</li>
			<li>Финальная вычитка. Редактор делает корректирование и редактирование.</li>
		</ol>
		
	</div>
	*/
	?>
	
	<div><?php echo get_request_form( 'Углубленное редактирование' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_4">
	
	<div class="uplink_modal_title">Написание синопсиса</div>
	
	<div class="uplink_modal_content_text">
		<p><i>Окончательная стоимость зависит от объема текста.</i></p>
		<p>Профессиональный писатель: член Союза Писателей, публицист, литературовед напишет синопсис к вашей рукописи.</p>
		<p>Синопсис отобразит все ключевые моменты книги, раскроет сюжет.</p>
		<p>Основная цель - заинтересовать издателя.</p>
	</div>

	<?php
	/*
	<div>
	
		<p>Структурированный синопсис отобразит все ключевые моменты книги, раскроет сюжет.</p>
		<p>Основная цель - заинтересовать издателя.</p>
		
	</div>
	*/
	?>
	
	<div><?php echo get_request_form( 'Написание синопсиса' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_5">
	
	<div class="uplink_modal_title">Написание аннотации</div>
	
	<div class="uplink_modal_content_text">
		<p>По полному тексту книги – 5000 руб.</p>
		<p>По синопсису – 3000 руб.</p>
		<p><i>Окончательная стоимость зависит от объема текста.</i></p>
		<p>Профессиональный писатель: член Союза Писателей, публицист, литературовед напишет аннотацию к вашей рукописи.</p>
	</div>

	<?php
	/*
	<div>
	
		<p>Грамотная, красивая и интригующая аннотация для вашей книги.</p>
		<p>Правильная аннотация - залог успешных продаж.</p>
		
	</div>
	*/
	?>
	
	<div><?php echo get_request_form( 'Написание аннотации' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_6">
	
	<div class="uplink_modal_title">Сопровождение в издательство</div>
	
	<div class="uplink_modal_content_text">
		<p><i>Окончательная стоимость зависит от объема и качества текста</i></p>
		<p>Подготовка рукописи к отправке издателям и литературным агентам.</p>
		<ol>
			<li>Углубленное редактирование текста в три этапа</li>
			<li>Написание аннотации и синопсиса</li>
			<li>Издательская рецензия</li>
			<li>Оформление текста</li>
			<li>Подбор подходящих издательств, отправка заявок</li>
		</ol>
	</div>

	<?php
	/*
	<div>
		
		<p>Подготовка рукописи к отправке издателям или литературных агентам.</p>
		
		<ul>
			<li>Углублённое редактирование текста</li>
			<li>Написание аннотации и синопсиса</li>
			<li>Написание издательской рецензии</li>
			<li>Составление сопроводительного письма и анкеты писателя, отправка заявок для рассмотрения рукописи</li>
		</ul>
		
	</div>
	*/
	?>
	
	<div><?php echo get_request_form( 'Сопровождение в издательство' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_7">
	
	<div class="uplink_modal_title">Внутренняя рецензия</div>
	
	<div class="uplink_modal_content_text">
		<p><i>Окончательная стоимость зависит от объема текста.</i></p>
		<p>Полный анализ текста.</p>
		<p>Разберу вашу рукопись от запятых до сюжета.</p>
	</div>

	<?php
	/*
	<div>
		
		<p>Разбор сильных и слабых сторон рукописи.</p>
		<p>Разбор текста по пунктам</p>
		
		<ul>
			<li>Грамматика</li>
			<li>Правильность использования терминов</li>
			<li>Синтаксис</li>
			<li>Стилистика</li>
			<li>Название - отражает ли оно в полной мере идею произведения, актуальность</li>
			<li>Насколько речь и поступки героев соответствуют их характеристикам</li>
			<li>Хронологическая и логическая последовательность событий</li>
			<li>Синопсис и аннотация. Скажу где поправить, чтобы попасть в издательство с первого раза</li>
			<li>Общее заключение</li>
			<li>Рекомендации - четкие и обоснованные</li>
		</ul>
		
	</div>
	*/
	?>
	
	<div><?php echo get_request_form( 'Внутренняя рецензия' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_8">
	
	<div class="uplink_modal_title">Публичная рецензия</div>

	<div class="uplink_modal_content_text">
		<p><i>Окончательная стоимость зависит от объема текста.</i></p>
		<p>Открытая рецензия на ваше произведение.</p>
		<p>Разбираю: сюжет, героев — главных и второстепенных, структуру текста, соответствие обложки, названия, аннотации.</p>
		<p>Даю рекомендации о целевой аудитории книги, кому понравится, а кому — нет.</p>
	</div>

	<?php
	/*
	<div>
		
		<p>Главная цель - привлечение внимания к вашему произведению.</p>
		
		<ul>
			<li>Акцент на достоинствах текста</li>
			<li>Кратно изложены основные факты из биографии автора</li>
			<li>Представлены особенности сюжета</li>
			<li>Рекомендации о целевой аудитории книги</li>
		</ul>
		
	</div>
	*/
	?>
	
	<div><?php echo get_request_form( 'Публичная рецензия' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_9">
	
	<div class="uplink_modal_title">Сопровождение в самиздат</div>
	
	<div class="uplink_modal_content_text">
		<p><i>Окончательная стоимость зависит от объема и качества текста.</i></p>
		<p>Полное сопровождение книги для самостоятельной публикации. </p>
		<ol>
			<li>Редактирование и корректура рукописи.</li>
			<li>Написание аннотации.</li>
			<li>Публичная рецензия.</li>
			<li>Публикация на платформе ЛитРес.</li>
		</ol>
	</div>

	<?php
	/*
	<div>
		
		<p>Плодотворная работа нескольких людей над вашим произведением.</p>
		
		<ol>
			<li>Углублённое редактирование текста</li>
			<li>Написание синопсиса и аннотации</li>
			<li>Написание публичной рецензии</li>
			<li>Вёрстка макета</li>
			<li>Рекомендации</li>
		</ol>
		
	</div>
	*/
	?>
	
	<div><?php echo get_request_form( 'Сопровождение в самиздат' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_10">
	
	<div class="uplink_modal_title">Редактирование поэзии</div>
	
	<div class="uplink_modal_content_text">
		<p>Редактура и корректура отдельных стихов и сборников.</p>
		<p>Стоимость рассчитывается индивидуально.</p>
	</div>
	
	<div><?php echo get_request_form( 'Редактирование поэзии' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_11">
	
	<div class="uplink_modal_title">Подбор издательств и отправка заявок</div>
	
	<div class="uplink_modal_content_text">
		<p>Подбор подходящих издательств для вашей истории. Нужен только синопсис и файл с текстом. </p>
		<p>Подходит для романов, нон-фикшн, сборников поэзии и рассказов. </p>
		<p>Подбор издательств происходит по жанру и целевой аудитории вашей книги.</p>
		<p>Входит в услугу: подготовка текста и синопсиса по требованиям издателей; составление анкеты автора и сопроводительного письма; отправка заявок. </p>
	</div>
	
	<div><?php echo get_request_form( 'Подбор издательств и отправка заявок' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_12">
	
	<div class="uplink_modal_title">Книга под ключ</div>
	
	<div class="uplink_modal_content_text">
		<p>Издание книги под ключ в «Издательстве 14/45».</p>
		<p>Допечатная подготовка: верстка и дизайн макета, дизайн обложки, иллюстрирование, присвоение кодов.</p>
		<p>Печать тиража от одного экземпляра.</p>
	</div>
	
	<div><?php echo get_request_form( 'Книга под ключ' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="services_13">
	
	<div class="uplink_modal_title">Верстка и дизайн макета</div>
	
	<div class="uplink_modal_content_text">
		<p><i>Стоимость указана за страницу</i></p>
		<p>Только текст <br/> А6 - 40 руб / А5 - 50 руб / А4 - 60 руб </p>
		<p>Текст с колонтитулом <br/> А6 - 45 руб / А5 - 55 руб / А4 - 65 руб</p>
		<p>Текст с колонтитулом, картинками и таблицами <br/> От 70 руб</p>
	</div>
	
	<div><?php echo get_request_form( 'Верстка и дизайн макета' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

<div class="js_uplink_modal__content uplink_modal__content" data-type="get_consult">
	
	<div class="uplink_modal_title">Получить консультацию</div>
	
	<div><?php echo get_request_form( 'Бесплатная консультация' ); ?></div>
	
	<div>&nbsp;</div>
	
</div>

</body>
</html>
